Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_kulttuuriavustusten_hakeminen_2021.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien kulttuuriavustusten hakeminen 2021
sme: Sámedikki kulturdoarjagiid ohcan 2021

source: Saamelaiskäräjät julistaa Opetus- ja kulttuuriministeriön mom. 29.80.52 (saamelainen kulttuurimääräraha) saamenkielisen kulttuurin edistämiseen ja saamelaisjärjestöjen toimintaan osoitetusta määrärahasta vuodelle 2021 myönnettävät avustukset haettaviksi.
sme: Sámediggi almmuha ohcanláhkai doarjagiid, mat mieđihuvvojit Oahpahus- ja kulturministeriija sámegielat kultuvrra mom. 29.80.52 (sápmelaš kulturmearreruhta) ovddideapmái ja sámeservviid doaibmamii jahkái 2021 čujuhuvvon mearreruđas.

source: Avustushakemukset on osoitettava Saamelaiskäräjille viimeistään 31. lokakuuta 2020 klo 16.15 mennessä osoitteella: info(at)samediggi.fi tai Saamelaiskäräjät, Sajos, 99870 Inari.
sme: Doarjjaohcamušaid galgá čujuhit Sámediggái maŋimustá 31. golggotmánu 2020 d. 16.15 rádjai čujuhusain: info(at)samediggi.fi , Sámediggi, Sajos, 99870 Anár.

source: Hakulomakkeita ja lisätietoja saa kulttuurisihteeriltä puh. 010 839 3103 ja sähköpostitse riitta.orti-berg(at)samediggi.fi.
sme: Ohcanskoviid ja lassidieđuid fidne kulturčállis tel. 010 839 3103 ja šleađgapoastta bokte riitta.orti-berg(at)samediggi.fi.

source: Hakulomakkeet ovat myös tulostettavissa Saamelaiskäräjien verkkosivuilta osoitteesta www.samediggi.fi .
sme: Ohcanskovit leat maiddái printemis Sámedikki interneahttasiidduin čujuhusas www.samediggi.fi .

source: Avustushakemukset voi toimittaa henkilökohtaisesti tai asiamiestä käyttäen, lähettää sähköpostitse tai postitse.
sme: Doarjjaohcamušaid sáhttá doaimmahit buktimiin ieš dahje áššealbmá mielde, sáddet šleađgapoastta dahje poastta bokte.

source: Avustushakemusten lähettäminen tapahtuu lähettäjän vastuulla.
sme: Doarjjaohcamušaid sádden dáhpáhuvvá sáddejeaddji ovddasvástádusain.

source: Lomakkeet
sme: Ohcanskovit

source: Voit ladata alta täytettävän pdf-lomakkeen.
sme: Sáhtát luđet vulobealde pdf-skovi, man sáhttá deavdit.

source: Lomakkeen voi täyttää myös osassa selaimista, kuten Chrome tai Internet Explorer.
sme: Skovi sáhttá deavdit maid oasis neahttalohkkiin, nugo Chrome dahje Internet Explorer.

source: Tekniset ohjeet
sme: Teknihkalaš rávvagat

source: Työskentelyapuraha
sme: Bargostipeanda

source: Yhdistyksen toiminta-avustus / projektiavustus
sme: Searvvi doaibmandoarjja / prošeaktadoarjja

source: Projektiavustus
sme: Prošeaktadoarjja

source: Tiliselvitys
sme: Ruhtageavahančilgehus
